decors/fish-colored-man
franciscolourenco/done
kidonng/zoxide.fish
jorgebucaran/autopair.fish
nickeb96/puffer-fish
patrickf3139/fzf.fish
wfxr/forgit
jorgebucaran/fisher
